{"translation-revision-date":"2020-11-10 01:25:37+0000","generator":"GlotPress\/4.0.0-alpha.3","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=1; plural=0;","lang":"ko_KR"},"Plugins":["플러그인"],"Activating":["활성화"],"In the documentation below you will find an easy way to build a great looking landing page using a drag-and-drop content builder plugin.":["아래의 문서에서 끌어놓기 콘텐츠 빌더 플러그인을 사용해 보기 좋은 랜딩 페이지를 만드는 쉬운 방법을 찾을 수 있습니다."],"Build a landing page with a drag-and-drop content builder":["끌어놓기 콘텐츠 빌더로 랜딩 페이지 만들기"],"If you find yourself in a situation where everything on your site is running very slowly, you might consider having a look at the documentation below where you will find the most common issues causing this and possible solutions for each of the issues.":["사이트의 모든 것이 아주 느려질 때 아래의 문서를 보시면 이러한 문제를 일으키는 가장 일반적인 원인을 찾을 수 있고 각 문제에 대해 해결책을 찾을 수 있습니다."],"Speed up your site":["사이트 속도 높이기"],"If you want to make changes to the theme's files, those changes are likely to be overwritten when you next update the theme. In order to prevent that from happening, you need to create a child theme. For this, please follow the documentation below.":["테마 파일의 변경을 원하시면 변경사항은 테마의 다음 업데이트 시 덮어쓰기 됩니다. 이를 방지하려면 자식 테마를 만들어야 합니다. 이를 위해서는 아래의 문서를 따라가세요."],"Create a child theme":["자식 테마 만들기"],"Want to get the gist on the latest theme changes? Just consult our changelog below to get a taste of the recent fixes and features implemented.":["최근 테마 변경의 요약을 받길 원하시나요? 아래의 변경 기록을 참고하면 최근 수정내용과 기능 추가를 살펴볼 수 있습니다."],"Changelog":["변경 기록"],"Contact Support":["지원 문의하기"],"Documentation":["문서"],"Submit a review":["리뷰 제출"],"Leave us a review":["리뷰를 남겨주세요"],"Join our Facebook Group":["페이스북 그룹에 참여하기"],"Neve Community":["Neve 커뮤니티"],"Deactivate":["비활성화"],"Activate":["활성화"],"Are you are enjoying Neve? We would love to hear your feedback.":["Nerve를 즐기고 계신가요? 피드백을 받고 싶습니다."]}},"comment":{"reference":"assets\/apps\/dashboard\/build\/dashboard.js"}}